/* No comment provided by engineer. */
"Borrowed" = "Lånte";

/* No comment provided by engineer. */
"From" = "Av";

/* No comment provided by engineer. */
"from" = "av";

/* Button text for the numeric keyboard in Add Loan-tab */
"Hide Keyboard" = "Skjul tastatur";

/* No comment provided by engineer. */
"Lent" = "Lånte";

/* Title of location warning */
"Location Service Disabled" = "Stedstjenester er slått av";

/* Placeholder when no friends are selected in Add Loan-tab */
"None selected" = "Ingen valgt";

/* Button text on location warning */
"OK" = "OK";

/* Text of delete button in Friends-tab */
"Settle" = "Gjør opp";

/* Message of alert view when location manager is activated for the first time */
"The location will help you remember where the loan took place." = "Lokasjonen vil hjelpe deg å huske hvor du var når du lånte penger.";

/* No comment provided by engineer. */
"To" = "Til";

/* No comment provided by engineer. */
"to" = "til";

/* Message of location warning */
"To re-enable, please go to Settings and turn on Location Service for this app." = "For å aktivere, gå til Innstillinger og slå på Stedstjenester for denne applikasjonen.";

